Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=973_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: EU-Komissio hyväksyi Pohjoinen-ohjelman
smn: EU-Komissio tuhhiittij Tave ohjelm

source: Pohjoinen 2014- 2020 on ensimmäinen pohjoismaisista Interreg-ohjelmista jonka EU-Komissio on hyväksynyt.
smn: Tave 2014- 2020 lii vuossâmuš tave-eennâmlijn Interreg-ohjelmijn mon EU-Komissio lii tuhhiittâm.

source: Ohjelmassa on kaksi maantieteellistä osa-aluetta; Pohjoinen ja Sápmi ja sen kokonaisbudjetti on noin 76 MEUR sisältäen Ruotsin, Suomen ja Norjan rahoituksen.
smn: Ohjelmist lává kyehti eennâmtieđâlii uásikuávlu; Tave já Säämi já ton olesbudjet lii suullân 76 MEUR, mii ana sistees Ruotâ, Suomâ já Taažâ ruttâdem.

source: Kokonaisbudjetista noin 39 MEUR tulee EU-Komissiolta.
smn: Olesbudjetist suullân 39 MEUR puátih EU-Komissiost.

source: HUOM !
smn: HUÁM !

source: HAKUAIKAA ON PIDENNETTY 9.3.2015 SAAKKA.
smn: UUCCÂMÄÄIGI LÁÁ JUÁTKÁM 9.3.2015 RÄI.

source: Ohjelmassa tullaan panostamaan neljään toimintalinjaan: Tutkimus ja innovaatiot, Yrittäjyys, Kulttuuri ja ympäristö sekä Yhteiset työmarkkinat.
smn: Ohjelmist tiädutteh neelji toimâsuárgán: Tutkâm já innovaatioh, Irâtteijeevuotâ, Kulttuur já piirâs sehe Ohtsiih pargomarkkâneh.

source: Ensimmäinen hakukierros on avoinna 15. - 9. tammikuuta maaliskuuta 2015 välisenä aikana.
smn: Vuossâmuš uuccâmrieggee lii áávus uđđâivemáánu 15. peeivi - kuovâmáánu 9. peeivi 2015 koskâsii ääigi.

source: Lisätietoa: www.interregnord.com ja www.lapinliitto.fi
smn: Lasetiäđuh: www.interregnord.com ja www.lapinliitto.fi.
